" **OVERWRITE MODE**" = " **MODO DE SUBSTITUIÇÃO**";
" **READ-ONLY MODE**" = " **MODO SOMENTE-LEITURA**";
" items" = " itens";
"%@ out of %@" = "%@ de %@";
"%@ selected at multiple offsets out of %@" = "%@ selecionados em deslocamentos múltiplos de %@";
"%@ selected at offset %@ out of %@" = "%@ selecionados no deslocamento %@ fora de %@";
"(select a power of 2 bytes)" = "(selecione uma potência de 2 bytes)";
"(select less data)" = "(selecione menos dados)";
"(select some data)" = "(selecione alguns dados)";
"Access Control List..." = "Lista de Controle de Acesso...";
"Alert!" = "Alerta!";
"Alias bit" = "Bit do Atalho";
"Application:" = "Aplicativo:";
"Apply to enclosed items..." = "Aplicar para itens internos...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Você deseja alterar todos os seus documentos %@ para abrir com o aplicativo \"%@\"?";
"Artist" = "Artista";
"Artists" = "Artistas";
"Attribute modification date" = "Data da alteração do atributo";
"Attributes" = "Atributos";
"Bundle bit" = "Pacote de bit";
"Burn" = "Gravar";
"Byte %@ selected out of %@" = "Byte %@ selecionado de %@";
"Byte Grouping" = "Agrupamento de Byte";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidade:";
"Change All..." = "Alterar Tudo...";
"Change all" = "Alterar Tudo";
"Choose..." = "Escolher...";
"Common tags" = "Tags comuns";
"Computing differences" = "Diferenças de computação";
"Contents:" = "Conteúdo:";
"Created:" = "Criado:";
"Creation Date:" = "Data de Criação:";
"Creation date" = "Data de criação";
"Creator" = "Criador";
"Creator:" = "Criador:";
"Custom icon" = "Ícone personalizado";
"Data Fork" = "Bifurcação de Dados";
"Data Fork:" = "Bifurcação de Dados:";
"Dates" = "Datas";
"Dates/Forks" = "Datas/Bifurcações";
"Delete" = "Apagar";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "Ao apagar a bifurcação de dados você não poderá desfazer a ação. Você deseja realmente apagar estes dados?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "Ao apagar a bifurcação de recursos você não poderá desfazer esta ação. Você deseja realmente apagar estes dados?";
"Device:" = "Dispositivo:";
"Edit Mode" = "Modo de Edição";
"Everyone:" = "Todos:";
"Execute" = "Executar";
"Extend Selection..." = "Estender Seleção...";
"Facility" = "Facilidade";
"Forks" = "Bifurcações";
"Forks:" = "Bifurcações:";
"Format:" = "Formato:";
"Free:" = "Gratuito:";
"Get Info" = "Obter Informações";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Hide extension" = "Ocultar extensão";
"Ignore ownership on this volume" = "Ignorar o proprietário neste volume";
"Info" = "Informações";
"Insert" = "Inserir";
"Invisible" = "Invisível";
"Jump to Offset..." = "Deslocar para...";
"Kind:" = "Tipo:";
"Label" = "Etiqueta";
"Length" = "Comprimento";
"Level" = "Nível";
"Locked" = "Bloqueado";
"Manage groups…" = "Gerenciar Grupos…";
"Message" = "Mensagem";
"Modification Date:" = "Data de Modificação:";
"Modification date" = "Data de modificação";
"Modified:" = "Modificado:";
"Mount Point:" = "Ponto de Montagem:";
"Move Selection..." = "Mover Seleção...";
"Name" = "Nome";
"Name locked" = "Nome bloqueado";
"None" = "Nenhum";
"On desktop" = "Na mesa";
"Open" = "Abrir";
"Open with:" = "Abrir com:";
"Other" = "Outro";
"Overwrite" = "Substituir";
"Owner" = "Proprietário";
"Owner:" = "Proprietário:";
"Path" = "Caminho";
"Path:" = "Caminho:";
"Permissions" = "Permissões";
"Playlists" = "Listas de reprodução";
"Rating:" = "Avaliação:";
"Read" = "Ler";
"Read-only" = "Somente-leitura";
"Report" = "Relatório";
"Resolved:" = "Resolvido:";
"Resource Fork" = "Bifurcação de Recurso";
"Reveal" = "Exibir";
"Rsrc Fork:" = "Bifurcação Rsrc:";
"Saving \"%@\"" = "Salvando \"%@\"";
"Select group…" = "Selecionar grupo…";
"Sender" = "Remetente";
"Set Dates:" = "Definir Datas:";
"Set Original..." = "Definir Original...";
"Size:" = "Tamanho:";
"Spotlight comments" = "Comentários do spotlight";
"Stationery Pad" = "Gabarito";
"Swap Forks" = "Trocar Bifurcações";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "A troca de bifurcações pode ser desfeita trocando novamente. Você deseja realmente trocar as bifurcações?";
"Tags" = "Etiquetas";
"Tags group:" = "Grupo de etiquetas:";
"Tags:" = "Etiquetas:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Esta alteração será aplicada para todos os documentos %@ com %@ \"%@\".";
"Time" = "Tempo";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Use this application to open all documents like this." = "Use este aplicativo para abrir todos os documentos que você quiser.";
"Version:" = "Versão:";
"Volume Permissions" = "Permissões do Volume";
"Write" = "Gravar";
"data:" = "dados:";
"extension" = "extensão";
"type" = "tipo";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Inited bit" = "Inited bit";
"MP3:" = "MP3:";
"Sticky bit" = "Sticky bit";
"Volume:" = "Volume:";
"byte" = "byte";
"bytes" = "bytes";
"gigabyte" = "gigabyte";
"gigabytes" = "gigabytes";
"kilobyte" = "kilobyte";
"kilobytes" = "kilobytes";
"megabyte" = "megabyte";
"megabytes" = "megabytes";
"petabyte" = "petabyte";
"petabytes" = "petabytes";
"rsrc:" = "rsrc:";
"terabyte" = "terabyte";
"terabytes" = "terabytes";
